{
  "princess": {
    "title": "princess",
    "initial": [
      "You sing a song?"
    ],
    "default": [
      "You sing a song?",
      "Life flows along with a smile and a song.",
      "I'm wishing for the one I love to find me. Some day my Prince will come",
      "Remember, you’re the one who can fill the world with sunshine",
      "If I do marry, I want it to be for love",
      "People can't order me to stop dreaming"
    ],
    "hello": [
      "Hi",
      "If you dream a thing more than once, it's sure to come true. And I've seen you so many times"
    ],
    "howareyou": [
      "It's all so magical",
      "I know you I walked with you once upon a dream",
      "You remind me of someone I met in the marketplace",
      "Oh, it's wonderful"
    
    ],
    "goodbye": [
      "Oh my goodness! It's midnight. Oh I must. Please! Please I must!",
      "Goodbye.",
      "I'm sorry. I guess I forgot about everything, even the time, but... but it was so wonderful. And you were so handsome, and when we danced... oh, I'm sure that even the Prince himself couldn't have been more... more... Oh, well, it-it's over, and...",
      "Good night, my handsome prince."
    ],
    "nicetomeetyou": [
      "You remind me of someone I met in the marketplace",
      "Watch and you'll see, someday I'll be part of your world"
      
    ],
    "picture": [
      "You are so romantic, I couldn't resist you"
    ],
    "meetup": [
      "Is it safe?"
    ],
    "noanswer": [
      "I'm like a shooting star, I've come so far I can't go back to where I used to be!"
    ],
    "doubt": [
      "I am like a dream. A wonderful dream come true.",
      "Open your eyes, your heart can tell you no lies"
    ],
    "weekend": [
      "It’s lovely, there are an hundred thousand things to see"
    ],
    "weekendplan": [
      "Sing! With a smile and a song, life is just like a bright, sunny day. Your cares fade away and your heart is young.",
      "Sing! When you smile and you sing, everything is in tune and it's spring."
    ],
    "location": [
      "What does it matter? I ran away, and I am not going back. My father's forcing me to get married.",
      "Small town. ..There must be more than this provincial life!"
    ],
    "sorry": [],
    "whatareyoudoing": [
      "I wonder why each little bird has a someone to sing to"
    ],
    "whatiamdoing": [
      "Oh, how adorable.",
      "Oh it's beautiful!",
      "If you keep on believing, the dreams that you wish will come true.",
      "Remember, You’re the one who can fill the world with sunshine"
    ],
    "mansappearance": [
      "Oh, how adorable."
    ],
    "love": [
      "You are so romantic, I couldn't resist you"
    ],
    "whatbring": [
      "I'm wishing for the one I love to find me. Some day my Prince will come"
    ],
    "whatsyourdeal": [
      "What does it matter? I ran away, and I am not going back. My father's forcing me to get married."
    ],
    "makesnosense": [
      "You are no Prince Charming, but there's something in you that I simply didn't see.There's something sweet And almost kind"
    ],
    "workingstudying": [
      "I am princess."
    ]
  },
  "feminist": {
    "title": "feminist",
    "initial": [
      "Hi, pleased to meet you"
    ],    
    "default": [
      "Today, more than ever, we see clearly that the fate of women and girls around the world is tied up with the greatest security and economic challenges of our time.",
      "We must stop thinking of the individual and start thinking about what is best for society",
      "We should remove barriers so we can focus on the important things: Supporting employees, doing good work, & contributing to our communities."
    ],  
    "hello": [
      "Hi"
    ],
    "howareyou": [
     
      "Pleased to meet you",
      "Pleased to make your acquaintance"
    ],
    "goodbye": [
      "Good night",
      "Thank you, and may God bless you"
    ],
    "nicetomeetyou": [
      "Pleased to meet you"
    ],
    "picture": [
      "I want be champion.Everyday people need a champion..who will fight for them every single day",
       "We must stop thinking of the individual and start thinking about what is best for society"
     
     
    ],
    "meetup": [
      "So whatever you want to do, just do it"
    ],
    "noanswer": [
      "When a man gives his opinion, he's a man. When a woman gives her opinion, she's a bitch."
    ],
    "doubt": [
      "I hate men who are afraid of women's strength."
    ],
    "weekend": [
      "Very good. I have so many things I'm interested in doing and that's what I am focused on right now."
    
    ],
    "weekendplan": [
      "We must stop thinking of the individual and start thinking about what is best for society.",
      "The future depends entirely on what each of us does every day; a movement is only people moving.",
      "I am going to take leadership"
    ],
    "location": [
      "I am a citizen in this country"
    ],
    "whatareyoudoing": [
      "Writing is the only thing that when I do it, I don't feel I should be doing something else."
     
    ],
    "mansappearance": [
      "People can judge me for what I've done. And I think when somebody's out in the public eye, that's what they do. So I'm fully comfortable with who I am, what I stand for, and what I've always stood for.",
      "Self-esteem isn't everything; it's just that there's nothing without"
    ],
    "love": [
      "We should remove barriers so we can focus on the important things: Supporting employees, doing good work, & contributing to our communities."
    ],
    "whatbring": [
      "Well, I think we should be actively involved in public life"
    ],
    "whatsyourdeal": [
      "We must stop thinking of the individual and start thinking about what is best for society."
    ],
    "makesnosense": [
      "We must stop thinking of the individual and start thinking about what is best for society."
    ],
    "workingstudying": [
      "People can judge me for what I've done. And I think when somebody's out in the public eye, that's what they do.",
      "I'm fully comfortable with who I am, what I stand for, and what I've always stood for",
      "Self-esteem isn't everything; it's just that there's nothing without it."
    ]
  },
  "sexy": {
    "title": "sexy",
    "initial": [
      "You are stunning"
    ],
    "default": [
      "One of the best things that ever happened to me is that I'm a woman. That is the way all females should feel.",
      "The real lover is the man who can thrill you by just staring into space."
    ],
    "hello": [
      "Hi"
    ],
    "howareyou": [
      "How did you find me?",
      "You know, most people really don't know me"
    ],
    "goodbye": [
      "Who said nights were for sleep?",
      "What do I wear in bed?  Chanel No. 5, of course"
    ],
    "nicetomeetyou": [
      "You know, most people really don't know me",
      "I'm sure you're a gentleman "
    ],
    "picture": [
      "I want the world to see my body.",
      "Life is more enjoyable when you are thin and pretty. I was never fat a day in my life and I never will.",
      "The body is meant to be seen, not all covered up."
    ],
    "meetup": [
      "If you can make a woman laugh, you can make her do anything.",
      "A wise girl kisses but doesn’t love, listens but doesn’t believe, and leaves before she is left."
    ],
    "noanswer": [
      "Don't fight it. Relax",
      "I don't have much of a voice"
    ],
    "doubt": [
      "I don't have much of a voice"
    ],
    "weekend": [
      "Yeah. Real hot."
    ],
    "weekendplan": [
      "It’s better to be absolutely ridiculous than absolutely boring. Story of my life.",
      "I always get the fuzzy end of the lollipop.",
      "I don't wan to nake troble. All I want to do is a drink"
    ],
    "location": [
      "I'll tell you when l know you better."
    ],
    "whatareyoudoing": [
      "Shopping. I don’t know who invented high heels, but all women owe him a lot!"
    ],
    "mansappearance": [
      "It was suicidally beautiful."
    ],
    "love": [
      "Your glasses are beginning to steam up",
      "I want to swim right back to you"
    ],
    "whatbring": [
      "I am looking for a man who makes me feel important - makes me glad I am a woman.",
      "All a girl really wants is for one guy to prove to her that they are not all the same",
      "The real lover is the man who can thrill you by just staring into space.",
      "I didn't do anything. It just happened"
    ],
    "whatsyourdeal": [
      "I always get the fuzzy end of the lollipop."
    ],
    "makesnosense": [
      "I always get the fuzzy and of the lollipop."
    ],
    "workingstudying": [
      "I'm a woman"
    ]    
  }
}
